[
  {
    "id": 1,
    "order": 1,
    "content": "I sit down alone at the appointed table and take up my pen to give all whom it may concern an exact account of what may happen. Call me nervous, call me fey, if you will; at least this little pen, this mottled black and silver Aquarius, with its nib specially tempered to my order in Amsterdam, is greedy. It has not had much work since it flew so nimbly for the dead old man. As I watch the sea, Casy Ferris passes with down-dropped eyes. Of course, to-day is the day. Her father reminds me of a valetudinarian walrus. But she has, I suppose, to have somebody. St. Lazarus-in-the-Chine is full, no doubt, already. I think she is rash; but it is none of my business. Where about the graves of the martyrs the whaups are crying, my heart remembers how. Strange that he comes into my head so much to-day. I hope it’s over some flotsam fish that the birds are making whaupee. But all the nice gulls love a sailor. Ugh.",
    "list": 1
  },
  {
    "id": 2,
    "order": 2,
    "content": "I plunged for the last time. The few remaining figures and letters swam as they came up to me. Then I took them in. There were no more. I glanced about me. I felt I was getting my money’s worth. London is like that; it accepts the wanderer home with a sort of warm indifference. The woman’s beauty was, I surmised, profound; her creamy dress, contrasting with her vivid colouring, showed to me, though more as white against a gay brick sepulchre than snow against roses. Yes it was a dreadful beauty, as far as I could see, and I recalled the stark phrases: Which swept an hundred thousand souls away; yet I alive. But he was not; the writer had strangely died to-day. And again they continued this wretched course three or four days: but they were every one of them carried into the great pit before it was quite filled up. Where was Henry? Ah, he was standing by her, close enough to touch the small buoyant face that topped her pillared neck most like a bell-flower on its bed. Would he appreciate?",
    "list": 1
  },
  {
    "id": 3,
    "order": 3,
    "content": "At my meeting with Clement yesterday, he had been quite specific: less than twenty thousand yards as average—seventeen thousand six hundred to be exact—full ration of the assassin’s wonderful substance, a little act of justice at the end of less than a week, and then the glorious stuff galore for ever. I felt excellent as I took my second pill. At least I was on my way, for I had come upon the major half of a publishing firm; they had always been very good to me, what with Austin Freeman, Oppenheim and Mary Roberts Rinehart. O my mother was loath to have her go away, all the week she thought of her, she watched for her many a month. And then there was a forgotten line. But the red squaw never came nor was heard of there again. I thought it a pity that Hodder was not there: what a sweet name for a village! My signs are a rain-proof coat, good shoes. No friend of mine takes his ease in my chair. I have no chair.",
    "list": 1
  },
  {
    "id": 4,
    "order": 4,
    "content": "And I really think I would have preferred the Maestro Jimson’s title, now that this piled abomination is actually before me. But the queen can do no wrong. The rain that came heavily is drying off lightly. There, jauntily tripping from the edge of one puddle to another is crisp Sir Roland Mowthalorn, shuddering old thing, intent to buy the day’s buttonhole from gin-faced Annie behind the church. I remember clearly, perhaps because I ought to have my wits about me for another purpose, how Sir Roland’s father, Sir Weedon, once saw Henry taking the part of Lesurques and mixed him up with Le Cirque d’Hiver. Instead of really explaining, she points me gaily to a little boy about, she says, to tumble into the sea. Perhaps he has already tumbled in. In the snowy cumulus above the orange there seems to be now a hole. She tells me to mash all with a spoon. If she had said a mashie. But she is so beautiful. Can I suspect her?",
    "list": 1
  },
  {
    "id": 5,
    "order": 5,
    "content": "I hated my eye for being caught by what didn’t concern me: the powerful grip of the new young man. But it was parading a couple of letters for all to see. Thomas Hardy had been, and my doctor uncle in the war had been just the reverse. And I would have to cut out the stops, I realised futilely, for something vaguely Buddhistic. He went on about Browning. I always used Bisto myself, and anyway Henry, the angel, was plying his intended fifth with Emperor’s Peg—equal parts of vitriol and applejack in his case—at the top of the ruined lighthouse. I incontinently powdered my nose. He told me that, as far as I could gather, a certain good-looking Evelyn Hope was dead. What Hopes? I meant, did one know the family? It was really the way he took it for granted that I would rather hear him talking about Cerebos and Cerebos and Cerebos or something than attend to poor Henry that irritated me beyond endurance.",
    "list": 1
  },
  {
    "id": 6,
    "order": 6,
    "content": "I considered that venerable whose winter Achilles thought to take from the lips of Cressida. Why not? I set fire to one end of him, gloatingly, and my nerves benefited. Electric Febrifuge may be; but bad for life’s fitful fever. Its active ingredient had finally let me down. I was nothing if not generous. I started my fellow garden enthusiast on the foxgloves. He would appreciate that if he knew. Yes, I was doing my best for the dear girl. I wished I could make up (she would appreciate this) my mind about her. If we did decide—and that weighed with a girl—she would not have to change the initials on her parti-panties. I thought of the old spare-room in this very house, where Mrs. Gay used to lie upon her visits. When I was ill, I was put there, with the only dangling bell-wire in all the place, descending behind my head. I used of course to have nightmares of the Speckled Band, and awfully scream down the house.",
    "list": 1
  },
  {
    "id": 7,
    "order": 7,
    "content": "I had gone to sleep the night before after rereading Typhoon. It had always struck me as a remarkable work. Now was the hour when Charles Victor Hugo Renard-Beinsky had risen untimely for the sake of the investigating judge. But the very phrase struck chill like the slap of the Firth of Forth above the heart, wading out over the coal dust in the morning. I had investigated; but who would believe an investigator who had not stirred from Baker Steet? I was a judge, but with no sombre little cap, and no machinery to make my judgements effective. I felt I needed something. Would I be comforted by a Jew’s lime and the concomitant odour? I tried, and felt relieved. Someone had advised me, a few days before, to read Conrad in search of his Youth, or in Search of a Father, was it? But I had always found Conrad unreadable, as far from English as the Poles, and did not mean to try again.",
    "list": 1
  },
  {
    "id": 8,
    "order": 8,
    "content": "Could I be developing a green-eyed streak? I investigated the body before me with the aid of a powerful glass. At least I always thought of it as powerful, because I never could quite understand how it worked. I knew I ought to have the body as long as possible. At last I was satisfied. I measured the distance carefully with my eye: a good forty inches, I made it. I gathered from his talk that Guido looked his last to-day on the sausage place—furtively I knew how excellent—and that Kilmarnock and Belmerino completely lost their heads. But whether or not this was cause and effect I couldn’t make out. I wished for the hundredth time I had a better brain. Later she was wearing the same bow—I loathed bows myself—and that time he found them and trimmed the left end. Then he turned what he was holding a bit; so that it pushed its way right through. Then he twiddled the black knobby thing, and Mr. Hall burst in upon us. The knobby thing was black and red.",
    "list": 1
  },
  {
    "id": 9,
    "order": 9,
    "content": "The sound of the bell, as of a boding gnat, just came to me. The finger causing it was, I knew, the index of a most skilful hand, one I had commanded, one that would pluck me from embarrassment, and yet one I vaguely distrusted. Really, if the lower orders don’t set us a good example, what on earth is the use of them? They seem, as a class, to have absolutely no sense of responsibility…. One had to be in the key for such things. I felt I should enjoy it as I got used to it. The bell again, and then a far sensation of feet. I was glad the man had come; time was not unlimited. I remembered that, when I was returning after a fortnight’s absence during which my assistant Charles Day had deputised for me in my lectures on mineralogy at Peebles University, a tactless hand had left on the blackboard: “Let us work while it is yet Day; for the Knight cometh when no man can work.”",
    "list": 1
  },
  {
    "id": 10,
    "order": 10,
    "content": "Then came Hyacinth’s day. He laughed when he remembered that, as we were walking round the garden, and said it was too late for Jasmine’s day at any rate. I liked to hear him laugh, and thought it was absurd for him to be called after what the man Boots didn’t understand. The latter’s way of expressing himself seemed to me childish; why should we, of all people, use singular for plural and plural for singular? They went back two days and formulated their bet, till I could have howled. If he got the third point, she’d owe him a box of a hundred Egyptian cigarettes—Gourdoulis, and if she won, he’d give her three pairs of Etam dawn mist, ten inches. They looked so bright about it all. She drooped long seed pearl things right over the soup. Ear-drops, as my mother had called them, I never could abide; probably because I belonged to the other side of the family. My mistress wore them; was it for that that I had begun to tire of her already?",
    "list": 1
  },
  {
    "id": 11,
    "order": 11,
    "content": "If Henry had been there he could have told me what to do. His great voice, tuned and broken at the capstan bar, would have breezily put me right. Tears came to my eyes. I was, I supposed, an emotional old fool. So I came back and waited in Orchard, it ran through my head, where he cast up blinded that night, which were my true friend Ravager, which were always good to me since we was almost pups, and never minded of my short legs. Very emotional. But there was no need for me to weep just at the end of the second dog, nor would I. Henry had taught me a little of his trade, and this, curiously enough, was what had struck. After all the Grundy Sapphic of yesterday had described a more universal taking off in Ireland. I did not quite agree with de Quincey that murders in Ireland did not count. But perhaps it was an optimistic memory which told me that such things used not to happen when the queer old Dean was alive.",
    "list": 1
  },
  {
    "id": 12,
    "order": 12,
    "content": "I rubbed my eyes and massaged my temples with pronated finger-tips. Then I fumbled two aspirin tablets into my mouth: Noel Coward’s King Charles’s Head. I had a very bad head. My vis-à-vis hadn’t a bad head, now I came to consider it, bowed over the documents. It is a very ungentlemanly thing to read a private cigarette case. I became a trifle abstracted. What, I wondered, would he have said about an abstracted will? He might answer to the same name as the man who sang: “Ah, are you digging on my grave?” But a softer fellow I had rarely seen. On velvet, yes, on velvet I would have trusted him; but not on cinders, by no means on cinders. Yet the keen eyes bent like small topaz searchlights over the writing. I would get, I felt, what I wanted from this man. But then I suddenly remembered the words of the poet:\n\n<em>The golden one is gone from the banquets,\n\nShe, beloved of Atimetus,<\/em>",
    "list": 1
  },
  {
    "id": 13,
    "order": 13,
    "content": "\n<em>Rintrah, where has thou hid thy bride?\nWeeps she in desert shades?\nAlas! my Rintrah, bring the lovely jealous\n  Ocalythron.<\/em>\n\nThen against a possible invasion of my privacy, I touched my white cheeks until they blushed. My luck was not in. He was a typically farm-labourer, with what thy’d call in Bloomsbury a Newdigate fringe. Just like that sort of a poet, I supposed they’d mean. He anchored himself heavily, consciously waving an empty pipe. Henry was now stooping over the other body, whistling between its teeth. What would I have done, I wondered? Really this sort of thing was native to me in a way. I wished there were water without going for it. I remembered, of course, that there was a conduit dating from 1597 standing here in the market place. But that was of little use to me. On the whole, I thought I would have as much nerve as my dear hero. But one never knew.",
    "list": 1
  },
  {
    "id": 14,
    "order": 14,
    "content": "My ears were becoming attuned, and for the first time I heard clearly what the woman was saying: “Are you going to leave everything to me?” she asked, and I could have sworn her companion started. Then seeing, or thinking he saw, his mistake, he answered: “You must do just as you think fit, May.” After all it was none of my business. Some fragments of dejected flesh still lay among the rests of the spilled wine. At my sign, Henry stooped and made all clean again. And there was no immediate call for me to listen further, for there came a pause during which both seemed busy with their thoughts. And I too thought. The voice was like and yet not like that of Janetta Sheringham. How we had laughed that day in the hay field when John sat on the buttered rolls, and we devised games out of straws, and we thought the cricket a war-horse, barded and chaufroned too, real fairy, with wings all right.",
    "list": 1
  },
  {
    "id": 15,
    "order": 15,
    "content": "Now, I considered, in my dear Lyons it would be coming of age hours, and I wondered if they would ever do that over here. I fancied what self-consciousness and preciosity there would be, for instance, if the B.B.C. ever took it up. A strange institution; but the nursed fuse was always interesting. Yes, if sitting at the familiar table with Bart chewing at my moccasins, I could have broadcast it all, I would have left the mighty heart of England to deal with it. On that very day, I recalled, another terrible thing happened. John Hewit and Sarah Drew, just engaged to be married, were working together in a field of barley when they were both struck by lightning. Alexander, the only noteworthy Pope of my native land, was demonstrably affected. And my namesake wrote a letter, in which he said that Sarah’s left eye was injured, and there appeared a black spot on her breast. Her lover was all over black; but not the least sign of life was found in either.",
    "list": 1
  },
  {
    "id": 16,
    "order": 16,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 17,
    "order": 17,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 18,
    "order": 18,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 19,
    "order": 19,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 20,
    "order": 20,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 21,
    "order": 21,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 22,
    "order": 22,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 23,
    "order": 23,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 24,
    "order": 24,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 25,
    "order": 25,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 26,
    "order": 26,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 27,
    "order": 27,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 28,
    "order": 28,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 29,
    "order": 29,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 30,
    "order": 30,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 31,
    "order": 31,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 32,
    "order": 32,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 33,
    "order": 33,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 34,
    "order": 34,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 35,
    "order": 35,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 36,
    "order": 36,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 37,
    "order": 37,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 38,
    "order": 38,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 39,
    "order": 39,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 40,
    "order": 40,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 41,
    "order": 41,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 42,
    "order": 42,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 43,
    "order": 43,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 44,
    "order": 44,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 45,
    "order": 45,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 46,
    "order": 46,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 47,
    "order": 47,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 48,
    "order": 48,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 49,
    "order": 49,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 50,
    "order": 50,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 51,
    "order": 51,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 52,
    "order": 52,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 53,
    "order": 53,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 54,
    "order": 54,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 55,
    "order": 55,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 56,
    "order": 56,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 57,
    "order": 57,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 58,
    "order": 58,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 59,
    "order": 59,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 60,
    "order": 60,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 61,
    "order": 61,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 62,
    "order": 62,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 63,
    "order": 63,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 64,
    "order": 64,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 65,
    "order": 65,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 66,
    "order": 66,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 67,
    "order": 67,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 68,
    "order": 68,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 69,
    "order": 69,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 70,
    "order": 70,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 71,
    "order": 71,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 72,
    "order": 72,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 73,
    "order": 73,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 74,
    "order": 74,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 75,
    "order": 75,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 76,
    "order": 76,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 77,
    "order": 77,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 78,
    "order": 78,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 79,
    "order": 79,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 80,
    "order": 80,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 81,
    "order": 81,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 82,
    "order": 82,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 83,
    "order": 83,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 84,
    "order": 84,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 85,
    "order": 85,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 86,
    "order": 86,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 87,
    "order": 87,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 88,
    "order": 88,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 89,
    "order": 89,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 90,
    "order": 90,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 91,
    "order": 91,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 92,
    "order": 92,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 93,
    "order": 93,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 94,
    "order": 94,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 95,
    "order": 95,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 96,
    "order": 96,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 97,
    "order": 97,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 98,
    "order": 98,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 99,
    "order": 99,
    "content": "hello world",
    "list": 1
  },
  {
    "id": 100,
    "order": 100,
    "content": "hello world",
    "list": 1
  }
]
